// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "용지 사전 설정 가져오기";

TaskTitleField = "용지 사전 설정 가져오기";
TaskDescriptionField = "\"가져오기\"를 클릭하여 로컬 파일이나 HP 웹 사이트 등의 온라인 리소스에서 가져온 새 사전 설정 용지 프로파일로 장치를 업데이트하십시오.";
TaskStartButtonTitle = "가져오기";
